{
    "modelos": [
        {
            "id": 1,
            "nome": "Apresentação de Funcionário",
            "descricao": "Carta de apresentação de funcionário para loja/estabelecimento",
            "conteudo": "A Loja: {{LOJA}} \n\nA/C.: Prevenção de perdas\n\nRef.: Apresentação de {{CARGO}}\n\nPrezado(a),\n\nApresentamos nosso(a) Promotor(a) Sr.(a) {{NOME}} portador(a) do RG {{RG}}, CPF Nº {{CPF}}.\n\nExercendo a função de {{CARGO}} dos produtos da Empresa {{EMPRESA}} nesta loja, no período de permanência do(a) na loja no seguinte expediente Segunda a Sexta das 7:00 as 16:00 - com 1 hora para intervalo e refeição - Sábado das 7:00 as 11:00, sobre a nossa inteira responsabilidade trabalhista.\n\nEsclarecemos que o(a) mesmo(a) foi orientado no sentido de observar e cumprir todas as normas internas da loja.\n\nDeclaramos para os devidos fins que o referido(a) funcionário(a) não possui nenhum vínculo empregatício com o vosso estabelecimento, sendo de nossa inteira responsabilidade bem como todos os encargos trabalhistas, previdenciários ou qualquer outro tipo, que por ventura exista.\n\nSolicitamos que qualquer problema com o(a) funcionário(a), seja comunicado urgentemente a coordenação nos fones (85) 99950-0796 e-mail charlene.lobo@tarhgetfortaleza.com.br com o sr.(a) CHARLENE LOBO, para que sejam tomadas as devidas providências. Horário de atendimento das 09:00 às 17:00 horas.\n\nSem mais,\n\n{{CIDADE}}, {{DATA}}"
        },
        {
            "id": 2,
            "nome": "Apresentação Atacadão",
            "descricao": "Carta de apresentação de funcionário para Atacadão com informações trabalhistas",
            "conteudo": "AO ATACADAO S/A\n\nRef.: Carta de apresentação\n\n{{AGENCIA}}, vem por meio desta, comunicar que seu empregado SR.(a) {{NOME}}, registrado com a matricula {{MATRICULA}} e portador(a) da Carteira de Trabalho e Previdência Social Nº {{NUMERO_CARTEIRA}} {{SERIE}}, CPF {{CPF}} devidamente registrado no cargo {{CARGO}}, será alocado(a) para realizar as atribuições de {{CARGO}} da empresa {{EMPRESA}}, dentro do estabelecimento acima mencionado.\n\nInformamos que o referido empregado participou do treinamento referente ao uso do(s) EPI(s) e as Normas de Segurança do Trabalho, e está ciente do uso obrigatório dos Equipamentos de Proteção Individual, conforme Lei nº 514, de 22/12/77, artigo 158. Assim como ASO vigente e correspondente as atividades exercidas pelo mesmo e Curso de Manipulação de Alimentos (requerido apenas para prestadores de serviços da cafeteria e recomendado para prestadores de Frios e Hortifrúti).\n\nDeclaramos que o referido empregado acima citado exercera exclusivamente as atividades inerentes ao cargo de {{CARGO}} da(o) {{AGENCIA}}, {{EMPRESA}} não possuindo qualquer vínculo empregatício com a empresa de V.S.a., sendo de inteira responsabilidade da(o) {{AGENCIA}} todos os encargos trabalhistas, previdenciários, securitários ou qualquer que venha a existir.\n\nA {{AGENCIA}} garante ainda que, caso v. empresa venha a sofrer qualquer fiscalização do Ministério do Trabalho, encaminhará todos os documentos necessários do Promotor (a) em referência, tais como contrato de trabalho, ASO admissional, etc. para comprovar a regularização e conformidade com a legislação trabalhista.\n\nSendo o que nos apresenta, subscrevemo-nos.\n\nSem mais,\n\nAtenciosamente,\n\n{{CIDADE}}, {{DATA}}\n\n{{EMPRESA}}\n{{ENDERECO}}"
        }
    ]
}